Repository: Timer-han/it_jamaat
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: tt

source: Добро пожаловать в IT Jama'at Bot!
tt: IT Jama'at Bot'ка рәхим итегез!

source: Ближайшие события:
tt: Якындагы чаралар:

source: Событий нет.
tt: Якындагы чаралар юк.

source: Менторов нет.
tt: Менторлар юк.

source: Менторы и их ближайшие события:
tt: Менторлар һәм аларның якындагы чаралары:

source: Выберите категорию записей:
tt: Язмалар категориясен сайлагыз:

source: Записей нет.
tt: Язмалар юк.

source: Записей в этой категории нет.
tt: Бу категориядә язмалар юк.

source: Записи по категории {category}:
tt: {category} категориясе язмалары:

source: Последние вакансии:
tt: Соңгы вакансияләр:

source: Вакансий нет.
tt: Вакансияләр юк.

source: Активных проектов нет.
tt: Актив проектлар юк.
